

[
    {
      "phrase": "Los muchachos se fatigan y se cansan, los jóvenes flaquean y caen; pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán y no se cansarán; caminarán y no se fatigarán.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo en dondequiera que vayas.",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "En esto hemos conocido el amor, en que él puso su vida por nosotros; también nosotros debemos poner nuestras vidas por los hermanos",
      "author": "proverbia.net"
    },
    {
      "phrase": "En todo tiempo ama el amigo y es como un hermano en tiempo de angustia.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Valiente es aquel que ama..",
      "author": "proverbia.net"
    },
    {
      "phrase": "Todo tiene su tiempo, y todo lo que se quiere debajo del cielo tiene su hora. ",
      "author": "proverbia.net"
    },
    {
      "phrase": "No te conformes, tienes derecho siempre a querer algo mejor",
      "author": "proverbia.net"
    },
    {
      "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
      "author": "ajescudero"
    },
    {
      "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
      "author": "ajescudero"
    },
    {
      "phrase": "Si en el amor no te va bien, no te preopcupes, los gimnasios siempre estan abiertos de 8 a 5 ",
      "author": "ajescudero"
    },
     {
      "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo.",
      "author": "ajescudero"
    },
    {
      "phrase": "Una reputación de mil años puede depender de la conducta de una hora",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
      "author": "ajescudero"
    },
    {
      "phrase": "No cuentes los días, haz que los días cuentenbes transitarlo",
      "author": "ajescudero"
    },
    {
      "phrase": "No todo el mundo puede recibir las mismas cosas. Se practico.",
      "author": "ajescudero"
    }
]